Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Et nos troupes auſſi peuvent étre en état,
fr: Et nos troupes aussi peuvent être en état,

source: Mais quel eſt ce ſecret, dont tu voulois m’inſtruire,
fr: Mais quel est ce secret dont tu voulais m'instruire,

source: Vos paroles, Seigneur, m’en ont trop fait ſçavoir,
fr: Vos paroles, Seigneur, m'en ont trop fait savoir;

source: Et puiſque mes avis ont dequoi vous deplaire,
fr: Et puisque mes avis ont de quoi vous déplaire,

source: Je ſçaurai deſormais trouver l’art de me taire.
fr: Je saurai désormais trouver l'art de me taire.

source: Enfin, je veux ſçavoir la choſe abſolument.
fr: Enfin, je veux savoir la chose absolument.

source: Je ne replique point à ce commandement;
fr: Je ne réplique point à ce commandement;

source: Mais, Seigneur, en ce lieu le devoir de mon zele
fr: Mais, Seigneur, en ce lieu le devoir de mon zèle

source: Trahiroit le ſecret d’une telle nouvelle.
fr: Trahirait le secret d'une telle nouvelle.

source: Sortons pour vous l’apprendre, & ſans rien embraſſer.
fr: Sortons pour vous l'apprendre; et sans rien embrasser.

source: Vous même vous verrez ce qu’on en doit penſer.
fr: Vous-même vous verrez ce qu'on en doit penser.

source: ELiſe, que dis tu de l’étrange foibleſſe,
fr: Élise, que dis-tu de l'étrange faiblesse,

source: Que vient de témoigner le cœur d’une Prin¬ceſſe?
fr: Que vient de témoigner le cœur d'une Princesse?

source: Que dis tu de me voir tomber ſi promptement,
fr: Que dis-tu de me voir tomber si promptement,

source: De toute la chaleur de mon reſſentiment;
fr: De toute la chaleur de mon ressentiment;

source: Au pardon trop heureux d’un ſi cruel outrage?
fr: Au pardon trop honteux d'un si cruel outrage?

source: Moi, je dis que d’un cœur que nous pouvons cherir,
fr: Moi, je dis que d'un cœur que nous pouvons chérir,

source: Une injure ſans doute eſt bien dure a ſouffrir:
fr: Une injure sans doute est bien dure à souffrir;

source: Mais que s’il n’en eſt point qui davantage irrite,
fr: Mais que s'il n'en est point qui davantage irrite,

source: Il n’en eſt point auſſi qu’on pardonne ſi vîte;
fr: Il n'en est point aussi qu'on pardonne si vite;

source: De tous les promts tranſports du plus boüillant courroux,
fr: De tous les prompts transports du plus bouillant courroux,

source: D’autant plus aiſément, Madame, quand l’offence
fr: D'autant plus aisément, Madame, quand l'offense

source: Dans un excez d’amour peut trouver ſa naiſſance;
fr: Dans un excès d'amour peut trouver sa naissance;

source: Ainſi quelque depit que l’on vous ait cauſé,
fr: Ainsi quelque dépit que l'on vous ait causé,

source: Je ne m’étonne point de le voir appaiſé;
fr: Je ne m'étonne point de le voir apaisé;

source: Et je ſçai quel pouvoir malgré vôtre menace,
fr: Et je sais quel pouvoir malgré votre menace,

source: A de pareils forfaits donnera toûjours grace.
fr: À de pareils forfaits donnera toujours grâce.

source: Ah! ſçache quelque ardeur qui m'impoſe des loix,
fr: Ah! Sache, quelque ardeur qui m'impose des lois,

source: Que mon front a rougi pour la derniere fois,
fr: Que mon front a rougi pour la dernière fois,

source: Et que ſi deſormais on pouſſe ma colere,
fr: Et que si désormais on pousse ma colère,

source: Il n’eſt point de retour qu’il faille qu’on eſpere.
fr: Il n'est point de retour qu'il faille qu'on espère.

source: Quand je pourrois reprendre un tendre ſentiment,
fr: Quand je pourrais reprendre un tendre sentiment,

source: C’eſt aſſez contre lui que l’éclat d’un ſerment;
fr: C'est assez contre lui que l'éclat d'un serment;

source: Car enfin un eſprit qu’un peu d’orgueil inſpire,
fr: Car enfin un esprit qu'un peu d'orgueil inspire,

source: Trouve beaucoup de honte à ſe pouvoir dedire;
fr: Trouve beaucoup de honte à se pouvoir dédire;

source: Et ſouvent aux depens d’un penible combat,
fr: Et souvent, aux dépens d'un pénible combat,

source: Fait ſur ſes propres vœux un illuſtre attentat,
fr: Fait sur ses propres vœux un illustre attentat,

source: S’obſtine par honneur, & n’a rien qu’il n’immole
fr: S'obstine par honneur, et n'a rien qu'il n'immole

source: A la noble fierté de tenir ſa parole.
fr: À la noble fierté de tenir sa parole.

source: Ainſi dans le pardon que l’on vient d’obtenir,
fr: Ainsi dans le pardon que l'on vient d'obtenir,

source: Ne prens point de clartez pour regler l’avenir;
fr: Ne prends point de clartés pour régler l'avenir;

source: Et quoi qu’à mes deſtins la fortune prepare,
fr: Et quoi qu'à mes destins la fortune prépare,

source: Que de ces noirs accez qui troublent ſa raiſon,
fr: Que de ces noirs accès qui troublent sa raison,

source: Il n’ait fait éclater l'entiere gueriſon,
fr: Il n'ait fait éclater l'entière guérison,

source: Et reduit tout mon cœur que ce mal perſecute,
fr: Et réduit tout mon cœur que ce mal persécute,

source: A n’en plus redouter l’affront d’une recheute.
fr: À n'en plus redouter l'affront d'une rechute.

source: Mais quel affront nous fait le tranſport d’un j’aloux.
fr: Mais quel affront nous fait le transport d'un jaloux.

source: En eſt-il un qui ſoit plus digne de courroux?
fr: En est-il un qui soit plus digne de courroux?

source: Et puis que nôtre cœur fait un effort extréme,
fr: Et puisque notre cœur fait un effort extrême,

source: Lors qu’il ſe peut reſoudre à confeſſer qu’il aime?
fr: Lorsqu'il se peut résoudre à confesser qu'il aime?

source: Puiſque l’honneur du Sexe en tout tems rigoureux,
fr: Puisque l'honneur du Sexe, en tout temps rigoureux,

source: Oppoſe un fort obſtacle à de pareils aveux.
fr: Oppose un fort obstacle à de pareils aveux.

source: L’Amant qui voit pour lui franchir un tel obſtacle,
fr: L'Amant qui voit pour lui franchir un tel obstacle,

source: Doit il impunement douter de cet Oracle?
fr: Doit-il impunément douter de cet Oracle?

source: Et n’eſt-il pas coupable, alors qu’il ne croit pas,
fr: Et n'est-il pas coupable alors qu'il ne croit pas,

source: Ce qu’on ne dit jamais qu’aprés de grands combats.
fr: Ce qu'on ne dit jamais qu'après de grands combats?

source: Moi, je tiens que toujours un peu de defiance,
fr: Moi, je tiens que toujours un peu de défiance,

source: En ces occaſions n’a rien qui nous offence;
fr: En ces occasions n'a rien qui nous offense;

source: Et qu’il eſt dangereux qu’un cœur qu’on a charmé,
fr: Et qu'il est dangereux qu'un cœur qu'on a charmé,

source: Soit trop perſuadé, Madame, d’étre aimé.
fr: Soit trop persuadé, Madame, d'être aimé.

source: N’en diſputons plus, chacun a ſa penſée,
fr: N'en disputons plus, chacun a sa pensée,

source: C’eſt un ſcrupule, enfin, dont mon ame eſt bleſſée;
fr: C'est un scrupule, enfin, dont mon âme est blessée;

source: Et contre mes deſirs, je ſens je ne ſçai quoi,
fr: Et contre mes désirs, je sens je ne sais quoi,

source: Me predire un éclat entre le Prince & moi;
fr: Me prédire un éclat entre le Prince et moi;

source: Mais ô Ciel! en ces lieux, D. Silve de Caſtille,
fr: Mais ô Ciel! en ces lieux D. Sylve de Castille,

source: Ah! Seigneur, par quel ſort vous vois-je maintenant?
fr: Ah! Seigneur, par quel sort vous vois-je maintenant?

source: JE ſçai que mon abord, Madame, eſt ſurprenant,
fr: Je sais que mon abord, Madame, est surprenant,

source: Et qu’étre ſans éclat entré dans cette Ville,
fr: Et qu'être sans éclat entré dans cette Ville,

source: Dont l’ordre d’un Rival rend l’accez difficile;
fr: Dont l'ordre d'un Rival rend l'accès difficile;

source: Qu’avoir pu me ſoutraire aux yeux de ſes Soldats,
fr: Qu'avoir pu me soustraire aux yeux de ses Soldats,

source: C’eſt un évenement que vous n’attendiez pas.
fr: C'est un événement que vous n'attendiez pas.

source: Mais ſi j’ai dans ces lieux franchi quelques obſtacles
fr: Mais si j'ai dans ces lieux franchi quelques obstacles

source: Tout mon cœur a ſenti par de trop rudes coups
fr: Tout mon cœur a senti par de trop rudes coups

source: Le rigoureux deſtin d’étre éloigné de vous;
fr: Le rigoureux destin d'être éloigné de vous;

source: Et je n’ai pu nier au tourment qui le tüe,
fr: Et je n'ai pu nier au tourment qui le tue,

source: Quelques momens ſecrets d’une ſi chere veüe.
fr: Quelques moments secrets d'une si chère vue.

source: De vous voir hors des mains d’un tiran odieux;
fr: De vous voir hors des mains d'un tyran odieux;

source: Mais parmi les douceurs d’une telle avanture,
fr: Mais parmi les douceurs d'une telle aventure,

source: Ce qui m’eſt un ſujet d’éternerlle torture,
fr: Ce qui m'est un sujet d'éternelle torture,

source: C’eſt de voir qu’à mon bras les rigueurs de mon ſort
fr: C'est de voir qu'à mon bras les rigueurs de mon sort

source: Ont envié l’honneur en cet illuſtre effort,
fr: Ont envié l'honneur de cet illustre effort,

source: Et fait à mon Rival, avec trop d’injuſtice,
fr: Et fait à mon Rival, avec trop d'injustice,

source: Offrir les doux perils d’un ſi fameux ſervice;
fr: Offrir les doux périls d'un si fameux service;

source: Oüi, Madame, j’avois pour rompre vos liens
fr: Oui, Madame, j'avais, pour rompre vos liens

source: Des ſentimens ſans doute auſſi beaux que les ſiens;
fr: Des sentiments sans doute aussi beaux que les siens;

source: Et je pouvois pour vous gagner cette victoire,
fr: Et je pouvais pour vous gagner cette victoire,

source: Si le Ciel n’eut voulu m’en dérober la gloire.
fr: Si le Ciel n'eût voulu m'en dérober la gloire.

source: Je ſçai, Seigneur, je ſçai, que vous avez un cœur,
fr: Je sais, Seigneur, je sais que vous avez un cœur,

source: Qui des plus grands perils vous peut rendre vainqueur;
fr: Qui des plus grands périls vous peut rendre vainqueur;

source: Et je ne doute point que ce genereux zele,
fr: Et je ne doute point que ce généreux zèle,

source: Dont la chaleur vous pouſſe à vanger ma querelle,
fr: Dont la chaleur vous pousse à venger ma querelle,

source: N’eut contre les efforts d’un indigne projet
fr: N'eût contre les efforts d'un indigne projet

source: Mais ſans cette action, dont vous étiez capable,
fr: Mais sans cette action dont vous étiez capable,

source: Mon ſort à la Caſtille eſt aſſez redevable;
fr: Mon sort à la Castille est assez redevable;

source: On ſçait ce qu’en ami, plein d’ardeur & de foi,
fr: On sait ce qu'en ami, plein d'ardeur et de foi,

source: Le Comte vôtre Pere a fait pour le feu Roi.
fr: Le Comte votre Père a fait pour le feu Roi.

source: Aprés l’avoir aidé, juſqu’à l’heure derniere,
fr: Après l'avoir aidé, jusqu'à l'heure dernière,

source: Il donne en ſes Etats un azile à mon Frere.
fr: Il donne en ses États un asile à mon Frère.

source: Quatre luſtres entiers, il y cache ſon ſort,
fr: Quatre lustres entiers il y cache son sort,

source: Et pour rendre à mon front l’éclat d’une Couronne,
fr: Et pour rendre à son front l'éclat d'une Couronne,

source: Contre nos ravifſeurs vous marchez en perſonne.
fr: Contre nos ravisseurs vous marchez en personne.

source: N’étes-vous pas content, & ces ſoins genereux.
fr: N'êtes-vous pas content, et ces soins généreux.

source: Ne m’arrachent-ils point par d’aſſez puiſſans nœuds?
fr: Ne m'attachent-ils point par d'assez puissants nœuds?

source: Quoi vôtre ame, Seigneur, ſeroit elle obſtinée
fr: Quoi? Votre âme, Seigneur, serait-elle obstinée

source: A vouloir aſſervir toure ma deſtinée;
fr: À vouloir asservir toute ma destinée;

source: Et faut-il que jamais il ne tombe ſur nous
fr: Et faut-il que jamais il ne tombe sur nous

source: L’ombre d’un ſeul bien ſait qu’il ne vienne de vous?
fr: L'ombre d'un seul bienfait qu'il ne vienne de vous?

source: Ah! ſouffrez dans les maux, où mon deſtin m'expoſe,
fr: Ah! souffrez dans les maux où mon destin m'expose,

source: Qu’aux ſoins d’une autre auſſi, je doive quelque choſe:
fr: Qu'aux soins d'un autre aussi, je doive quelque chose:

source: Acquerir de la gloire, où le vôtre n’eſt pas.
fr: Acquérir de la gloire, où le vôtre n'est pas.

source: Oüi, Madame, mon cœur doit ceſſer de s’en plaindre,
fr: Oui, Madame, mon cœur doit cesser de s'en plaindre,

source: Avec trop de raiſon vous voulez m’y contraindre,
fr: Avec trop de raison vous voulez m'y contraindre,

source: Et c’eſt injuſtement qu’on ſe plaint d’un malheur,
fr: Et c'est injustement qu'on se plaint d'un malheur,

source: Quand un autre plus grand s’offre à nôtre douleur.
fr: Quand un autre plus grand s'offre à notre douleur.

source: Ce ſecours d’un Rival m’eſt un cruel martyre;
fr: Ce secours d'un Rival m'est un cruel martyre;

source: Mais, helas! de mes maux, ce n’eſt pas là le pire,
fr: Mais, hélas! de mes maux ce n'est pas là le pire,

source: Le coup, le rude coup, dont je ſuis atterré,
fr: Le coup, le rude coup, dont je suis atterré,

source: C’eſt de me voir par vous ce Rival preferé.
fr: C'est de me voir par vous ce Rival préféré.

source: Oüi, je ne vois que trop, que ſes feux pleints de gloire
fr: Oui, je ne vois que trop, que ses feux pleins de gloire

source: Sur les miens dans vôtre ame emportent la victoire;
fr: Sur les miens dans votre âme emportent la victoire;

source: Er cette occaſion de ſervir vos appas,
fr: Et cette occasion de servir vos appas,

source: Cet avantage offert de ſignaler ſon bras,
fr: Cet avantage offert de signaler son bras,

source: Cet éclatant exploit qui vous fut ſalutaire,
fr: Cet éclatant exploit qui vous fut salutaire,

source: N’eſt que le pur effet du bonheur de vous plaire;
fr: N'est que le pur effet du bonheur de vous plaire;

source: Que le ſecret pouvoir d’un aſtre merveilleux,
fr: Que le secret pouvoir d'un astre merveilleux,

source: Ainſi tous mes efforts ne ſeront que fumée,
fr: Ainsi tous mes efforts ne seront que fumée.

source: Mais je marche en tremblant à cet illuſtre emploi,
fr: Mais je marche en tremblant à cet illustre emploi,

source: Aſſuré que vos vœux ne ſeront pas pour moi,
fr: Assuré que vos vœux ne seront pas pour moi,

source: Et que s’ils ſont ſuivis la fortune prepare
fr: Et que s'ils sont suivis la fortune prépare

source: L'heur des plus beaux ſucces aux ſoins de la Navarre,
fr: L'heur des plus beaux succès aux soins de la Navarre,

source: Ah! Madame, faut-il me voir precipité.
fr: Ah! Madame, faut-il me voir précipité.

source: De l’eſpoir glorieux dont je m’étois flatté;
fr: De l'espoir glorieux dont je m'étais flatté;

source: Et ne puis-je ſçavoir quels crimes on m'impute,
fr: Et ne puis-je savoir quels crimes on m'impute,

source: Pour avoir merité cette effroyable cheute?
fr: Pour avoir mérité cette effroyable chute?

source: Ce qu’à mes ſentimens vous devez demander;
fr: Ce qu'à mes sentiments vous devez demander;

source: Et ſur cette froideur qui ſemble vous confondre,
fr: Et sur cette froideur qui semble vous confondre,

source: Car enfin tous vos ſoins ne ſçauroient ignorer
fr: Car enfin tous vos soins ne sauraient ignorer

source: Quels ſecrets de vôtre ame on m’a ſçeu déclarer.
fr: Quels secrets de votre âme on m'a su déclarer.

source: Et je la crois cette ame, & trop noble, & trop haute,
fr: Et je la crois, cette âme, et trop noble, et trop haute,

source: Vous-même, dites vous, s’il eſt de l’équité,
fr: Vous-même, dites-vous, s'il est de l'équité,

source: De me voir couronner une infidelité.
fr: De me voir couronner une infidélité.

source: Si vous pouviez m’offrir, ſans beaucoup d'injuſtice
fr: Si vous pouviez m'offrir, sans beaucoup d'injustice

source: Un cœur à d’autres yeux offert en ſacrifice;
fr: Un cœur à d'autres yeux offert en sacrifice;

source: Vous plaindre avec raiſon, & blâmer mes refus,
fr: Vous plaindre avec raison, et blâmer mes refus,

source: Oüi, Seigneur, c’eſt un crime & les premieres flâmes
fr: Oui, Seigneur, c'est un crime et les premières flammes

source: Ont des droits ſi ſacrez ſur les illuſtres ames,
fr: Ont des droits si sacrés sur les illustres âmes,

source: Qu’il faut perdre grandeurs, & renoncer au jour,
fr: Qu'il faut perdre grandeurs, et renoncer au jour,

source: Plûtôt que de pancher vers un ſecond amour.
fr: Plutôt que de pencher vers un second amour.

source: J’ai pour vous cette ardeur que peut prendre l’eſtime
fr: J'ai pour vous cette ardeur que peut prendre l'estime

source: Et ſoûtenez l’honneur de vôtre premier choix.
fr: Et soutenez l'honneur de votre premier choix.

source: Malgré vos feux nouveaux, voyez quelle tendreſſe
fr: Malgré vos feux nouveaux, voyez quelle tendresse

source: Vous conſerve le cœur de l’aimable Comteſſe;
fr: Vous conserve le cœur de l'aimable Comtesse;

source: Elle a d’un choix conſtant refuſé le bonheur.
fr: Elle a d'un choix constant refusé de bonheur.

source: Quel mépris genereux dans ſon ardeur extrême,
fr: Quel mépris généreux dans son ardeur extrême,

source: Elle a fait de l’éclat, que donne un Diademe;
fr: Elle a fait de l'éclat, que donne un Diadème;

source: Voyez combien d’efforts pour vous elle a bravez,
fr: Voyez combien d'efforts pour vous elle a bravés,

source: Et rendez à ſon cœur, ce que vous lui devez.
fr: Et rendez à son cœur, ce que vous lui devez.

source: Ah! Madame, à mes yeux n’offrez point ſon merite;
fr: Ah! Madame, à mes yeux n'offrez point son mérite;

source: Il n’eſt que trop preſent à l’ingrat qui la quitte;
fr: Il n'est que trop présent à l'ingrat qui la quitte;

source: Et ſi mon cœur vous dit, ce que pour elle il ſent,
fr: Et si mon cœur vous dit, ce que pour elle il sent,

source: J’ai peur qu’il ne ſoit pas envers vous innocent.
fr: J'ai peur qu'il ne soit pas envers vous innocent.

source: Oüi, ce cœur l’oſe plaindre, & ne ſuit pas ſans peine
fr: Oui, ce cœur l'ose plaindre, et ne suit pas sans peine

source: L’imperieux effort de l’amour qui l’entraîne.
fr: L'impérieux effort de l'amour qui l'entraîne.

source: Aucun eſpoir pour vous n’a flatté mes deſirs,
fr: Aucun espoir pour vous n'a flatté mes désirs,

source: Qui ne m’ait arraché pour elle des ſoûpirs;
fr: Qui ne m'ait arraché pour elle des soupirs;

source: Qui n’ait dans ſes douceurs fait jetter à mon ame,
fr: Qui n'ait dans ses douceurs fait jeter à mon âme,

source: Quelques triſtes regards vers ſa premiere flame;
fr: Quelques tristes regards vers sa première flamme;

source: Et mêler des remords à mes plus chers ſouhaits.
fr: Et mêler des remords à mes plus chers souhaits.

source: J’ai fait plus que cela, puiſqu’il vous faut tout dire,
fr: J'ai fait plus que cela, puisqu'il vous faut tout dire,

source: Oüi, j’ai voulu ſur moi vous ôter vôtre empire,
fr: Oui, j'ai voulu sur moi vous ôter votre empire,

source: Sortir de vôtre chaine, & rejetter mon cœur,
fr: Sortir de votre chaîne, et rejeter mon cœur,

source: Sous le jong innocent de ſun premier vainqueur.
fr: Sous le joug innocent de son premier vainqueur.

source: Mais aprés mes efforts ma conſtance abbatüe
fr: Mais après mes efforts, ma constance abattue

source: Voit un cours neceſſaire à ce mal qui me tüe.
fr: Voit un cours nécessaire à ce mal qui me tue.

source: Et deût être mon ſort à jamais malheureux,
fr: Et dût être mon sort à jamais malheureux,

source: Je ne puis renoncer à l’eſpoir de mes vœux;
fr: Je ne puis renoncer à l'espoir de mes vœux;

source: Je ne ſçaurois ſouffrir l’épouvantable idée
fr: Je ne saurais souffrir l'épouvantable idée

source: De vous voir par un autre à mes yeux poſſedée;
fr: De vous voir par un autre à mes yeux possédée;

source: Ie ſçai que je trahis une Princeſſe aimable,
fr: Je sais que je trahis une Princesse aimable,

source: Mais, Madame, aprés tout mon cœur eſt il coupable?
fr: Mais, Madame, après tout mon cœur est-il coupable?

source: Et le fort aſcendant, que prend vôtre beauté,
fr: Et le fort ascendant, que prend votre beauté,

source: Laiſſe-t’il aux eſprits aucune liberté?
fr: Laisse-t-il aux esprits aucune liberté?

source: Helas! je ſuis ici bien plus à plaindre qu'elle,
fr: Hélas! je suis ici bien plus à plaindre qu'elle,

source: Son cœur, en me perdant, ne perd qu’un infidelle.
fr: Son cœur, en me perdant, ne perd qu'un infidèle.

source: D’un pareil déplaiſir on ſe peut conſoler;
fr: D'un pareil déplaisir on se peut consoler;

source: J’ai celui de quitter une aimable perſonne,
fr: J'ai celui de quitter une aimable personne,

source: Et tous les maux encor que mon amour me donne.
fr: Et tous les maux encore que mon amour me donne.

source: Et toûjours nôtre cœut eſt en nôtre pouvoir;
fr: Et toujours notre cœur est en notre pouvoir;

source: Il peut bien quelquefois montrer quelque foibleſſe,
fr: Il peut bien quelquefois montrer quelque faiblesse,

source: Mais enfin, ſur nos ſens, la raiſon, la maîtreſſe....
fr: Mais enfin, sur nos sens, la raison, la maîtresse…

source: MAdame, mon abord, comme je connois bien,
fr: Madame, mon abord, comme je connais bien,

source: Aſſez mal-à propos trouble vôtre entretien;
fr: Assez mal à propos trouble votre entretien;

source: Ne croyoient pas trouver ſi bonne compagnie.
fr: Ne croyoient pas trouver si bonne compagnie.

source: Cette veüe, en effet, ſurprend au dernier poinct,
fr: Cette vue, en effet, surprend au dernier point;

source: Et de même que vous, je ne l’attendois point.
fr: Et de même que vous, je ne l'attendais point.

source: Oüi, Madame, je croi que de cette viſite,
fr: Oui, Madame, je crois que de cette visite,

source: Comme vous l’aſſurez, vous n’étiez point inſtruite;
fr: Comme vous l'assurez, vous n'étiez point instruite;

source: Et nous mettre en êtat, ſans nous vouloir ſurprendre
fr: Et nous mettre en état, sans nous vouloir surprendre

source: De vous rendre en ces lieux, ce qu’on voudroit vous rendre.
fr: De vous rendre en ces lieux ce qu'on voudrait vous rendre.

source: Les heroïques ſoins vous occupent ſi fort,
fr: Les héroïques soins vous occupent si fort,

source: Que de vous en tirer, Seigneur, j’aurois eu tort
fr: Que de vous en tirer, Seigneur, j'aurais eu tort

source: Et des grands Conquerans les ſublimes penſées
fr: Et des grands Conquérants les sublimes pensées

source: Sont aux civilitez avec peine abbaiſſées.
fr: Sont aux civilités avec peine abaissées.

source: Mais les grands Conquerans, dont on vante les ſoins,
fr: Mais les grands Conquérants, dont on vante les soins,

source: Loin d’aimer le ſecret, affectent les témoins,
fr: Loin d'aimer le secret, affectent les témoins,

source: Leur ame dés l’enfance à la gloire élevée,
fr: Leur âme dès l'enfance à la gloire élevée,

source: Et s’appuyant toûjours ſur des hauts ſentimens,
fr: Et s'appuyant toujours sur des hauts sentiments,

source: Ne s’abaiſſe jamais à des déguiſemens.
fr: Ne s'abaisse jamais à des déguisements.

source: Ne commettez vous point vos vertus heroïques,
fr: Ne commettez-vous point vos vertus héroïques,

source: En paſſant dans ces lieux par des ſourdes pratiques;
fr: En passant dans ces lieux par des sourdes pratiques;

source: Et ne craignez vous point, qu’on puiſſe aux yeux de tous
fr: Et ne craignez-vous point, qu'on puisse aux yeux de tous

source: Ie ne ſçay ſi quelqu’un blâmera ma conduite,
fr: Je ne sais si quelqu'un blâmera ma conduite,

source: Au ſecret que j’ay fait d’une telle viſite;
fr: Au secret que j'ai fait d'une telle visite;

source: Mais je ſçay qu’aux projets qui veulent la clarté,
fr: Mais je sais qu'aux projets qui veulent la clarté,

source: Prince, je n’ay jamais cherché l’obſcurité.
fr: Prince, je n'ai jamais cherché l'obscurité.

source: Et quand j'auray ſur vous à faire une entrepriſe,
fr: Et quand j'aurai sur vous à faire une entreprise,

source: Vous n’aurez pas ſujet de blâmer la ſurpriſe;
fr: Vous n'aurez pas sujet de blâmer la surprise;

source: Et l’on prendra le ſoin de vous en avertir.
fr: Et l'on prendra le soin de vous en avertir.

source: Remettons nos débats aprés d’autres affaires;
fr: Remettons nos débats après d'autres affaires;

source: Et d’un ſang un peu chaud reprimant les boüillons,
fr: Et d'un sang un peu chaud réprimant les bouillons,

source: Prince, vous avez tort, & ſa viſite eſt telle;
fr: Prince, vous avez tort, et sa visite est telle;
